"Camera List" = "Cameras";
"NotAuthorized" = "Not authorized to connect to the camera. Please verify the username and password.";
"SettingsIncorrect" = "Couldn't connect to the camera. Please verify that the camera is online and the settings correct.";
